/* Localized versions of Info.plist keys */

CFBundleName = "iPod アップデート";
Version = "バージョン 1.3";
Description = "このアプリケーションを使って、お使いの iPod のソフトウェアをアップデートすることができます。また、お使いの iPod のソフトウェアを“工場出荷時”の状態に復元することもできます。";
